吱吱吱吱吱吱吱
吱吱吱吱吱吱吱
吱吱吱吱吱吱吱
吱吱吱吱吱吱吱
吱吱吱吱吱吱吱
吱吱吱吱吱吱吱
吱吱吱吱吱吱吱
吱吱吱吱吱吱吱
吱吱吱吱吱吱吱

吱吱吱吱吱
吱吱吱吱吱吱吱吱
吱吱吱吱吱吱吱吱吱
吱吱吱吱吱吱吱吱吱
吱吱吱吱吱吱吱吱吱
吱吱吱吱吱吱吱吱吱
吱吱吱吱吱吱吱吱吱
吱吱吱吱吱吱吱吱吱
吱吱吱吱吱吱吱吱吱
吱吱吱吱吱吱吱吱吱
吱吱吱吱吱吱
吱
吱吱吱吱


吱吱
吱吱吱吱吱
吱吱吱吱吱吱吱吱
吱吱吱吱吱吱


吱吱吱吱吱吱吱
吱吱吱吱吱吱吱
吱吱吱吱吱吱吱
吱吱吱吱吱吱吱
吱吱吱吱吱吱吱
吱吱吱吱吱吱吱
吱吱吱吱吱吱吱
吱吱吱吱吱吱吱
吱吱吱吱吱吱吱
吱吱吱吱吱吱吱
吱吱吱吱吱吱吱

吱吱吱吱吱
吱吱吱吱吱吱吱吱吱
吱吱吱吱吱吱吱吱吱
吱吱吱吱吱吱吱吱吱
吱吱吱吱吱吱吱吱
吱吱吱吱吱吱

吱
吱吱吱吱吱吱吱吱
吱吱吱吱吱吱吱吱
吱吱吱吱吱吱吱吱
吱吱吱吱吱吱吱吱

吱吱吱吱

吱吱吱吱吱吱吱
吱吱吱吱吱吱吱
吱吱吱吱吱吱吱
吱吱吱吱吱吱吱
吱吱吱吱吱吱吱
吱吱吱吱吱吱吱
吱吱吱吱吱吱吱

吱吱吱吱
吱吱吱吱

吱吱吱吱吱吱吱
吱吱吱吱吱吱吱
吱吱吱吱吱吱吱

吱吱吱吱

吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱吱
吱吱吱吱